
/* Class = "NSButtonCell"; title = "Try MindNode"; ObjectID = "boP-rs-g7m"; */
"boP-rs-g7m.title" = "试用 MindNode";

/* Class = "NSWindow"; title = "Welcome"; ObjectID = "kbh-53-r1N"; */
"kbh-53-r1N.title" = "欢迎";
